"16.title" = "Provê informação detalhada\nsobre um arquivo multimídia:\nMatroska, OGG (incluíndo OGM)\nMPEG1 (incluíndo VCD)\nMPEG2 (incluíndo DVD e SVCD)\nMPEG4 (incluíndo Itunes M4A)\nQuicktime\nRealMedia\nWindows Media (incluíndo WMV, WMA)\nMicrosoft RIFF (incluíndo AVI, WAV)\nSom nos formatos (AC3, DTS, AAC, AU, AIFF...)";
"24.title" = "Ir para o site";
"26.title" = "Escreva-me";
"29.title" = "GUI created by Max Pozdeev";
"8.title" = "Copyright 2002-2012 MediaArea.net SARL";
